[language]
name=Čeština
id=0x405
langID=0x05
sublangID=0x01
[menu]
10001=Nová poznámka
10002=Nastavení
10003=Ukaž vše
10004=Schovej vše
10005=O programu
10006=Nápověda
10007=Konec
10008=Ovládací Panel
10009=Ulož
10010=Nastav
10011=Schovej
10012=Smaž
10013=Přejmenovat
10014=Ukaž
10015=Centralizuj
10016=Ikony
10017=Malé ikony
10018=Seznam
10019=Detaily
10020=Na vrchu
10021=Jazyk
10023=Poslat
10024=Domovská stránka PNotes
10025=Ulož vše
10026=Skupiny
10126=Přidat skupinu nejvyšší úrovně
10127=Upravit skupinu
10128=Smazat skupinu
10129=Zobraz všechny poznámky vybrané skupiny
10130=Skryj všechny poznámky vybrané skupiny
10131=Přidat podskupinu do vybrané skupiny
10027=Zpět
10028=Znovu
10029=Vyjmout
10030=Kopírovat
10031=Vložit
10032=Vybrat vše
10033=Obnovit výchozí velikost a centralizovat
10034=Hledat v poznámkách
10035=Dokovat
10036=Žádné
10037=Vlevo
10038=Nahoře
10039=Vpravo
10040=Dole
10041=Dokování (všechny poznámky)
10042=Najít
10043=Najít další
10044=Nahradit
10045=Nic
10046=Vlevo
10047=Nahoře
10048=Vpravo
10050=Dole
10051=Formát
10052=Oblíbené
10053=Přidat mezi oblíbené
10054=Odebrat z oblíbených
10055=Poslat jako přílohu
10056=Načíst poznámku
10057=Vysypat koš
10058=Obnovit všechny poznámky
10059=Obnovit poznámku
10060=Zobrazit skupiny
10061=Skrýt skupiny
10062=Zapnout vysokou prioritu
10063=Vložit soubor jako odkaz
10064=Vložit obsah souboru
10065=Nová poznámka ze schránky
10066=Zobraz vše navrchu
10067=Hledat
10069=Pohledy
10070=Viditelnost
10071=Zapnout režim ochrany
10072=Tisk
10073=Náhled
10074=Nastavit vzhled
10075=Nastavit plán
10076=Přepínače
10077=Označit jako splněný
10078=Nastavení pozadí okna náhledu
10079=Použít vlastní barvu
10080=Vybrat barvu
10081=Rozbalit/sbalit
10083=Do rychlého hledání zahrnout i poznámky z "koše"
10084=Umístění/viditelnost
10085=Vyčistit rychlé hledání
10086=Zamknout program
10087=Obnovit ze zálohy
10088=Jednoduché odrážky
10097=Podpořit PNotes projekt
10098=Bez odrážek/číslování
10099=Ukázat všechny oblíbené
9100=Zapnout (všechny poznámky)
9101=Vypnout (všechny poznámky)
9102=Nastavit vysokou prioritu
9103=Zapnout režim ochrany
9104=Označit jako splněný
9105=Rozbalit
9106=Odstranit vysokou prioritu
9107=Vypnout režim ochrany
9108=Označit jako nesplněný
9109=Sbalit
9110=Duplikovat poznámku
9111=Vložit
9112=Vložit obrázek
9113=Vložit smajlík
9114=Načíst vše znovu
9116=Diář
9117=Dnes
9118=Zobrazit/Skrýt vše
9119=Štítky
9120=Hledat podle štítků
9121=Hledat pomocí:
9122=Vložit datum/čas
9123=Záloha/Synchronizace
9124=Vytvořit kompletní zálohu
9125=Obnovit z kompletní zálohy
9126=Synchronizovat
9127=Spustit
9128=Kopírovat jako holý text
9129=Vložit jako holý text
9130="Navrchu" Stav
9131="Navrchu" Stav
9132=Uložit jako textový soubor
9133=Linkované poznámky
9134=Spravovat linkované poznámky
9135=Zobrazit podle štítku
9136=Skrýt podle štítku
9137=Štítky (aktuální poznámka)
9138=Poslat přes síť
9139=Přidat kontakt
9140=Vybrat kontakty
9141=Odpovědět
9142=Hledat podle data
9143=Naposledy změněné poznámky
9144=před 1 dnem
9145=před 2 dny
9146=před 3 dny
9147=před 4 dny
9148=před 5 dny
9149=před 6 dny
9150=před 7 dny
9151=Dnes
9152=Zobrazit/Skrýt
9153=Nastavit heslo poznámky
9154=Odstranit heslo poznámky
9158=Zobrazit příchozí
9159=Skrýt příchozí
9160=Heslo
9161=Vytvořit heslo
9162=Změnit heslo
9163=Odstranit heslo
9164=Připíchnout k oknu
9165=Odpojit
9166=Klávesové zkratky
9167=Přidat skupinu
9168=Vybrat skupinu
9169=Manuální místní synchronizace
9170=Kontrola pravopisu
9171=Zkontrolovat nyní
9172=Kontrolovat automaticky
9173=Stáhnout slovník

10132=Zobrazit skupinu (včetně podskupin)
10133=Skrýt skupinu (včetně podskupin)
10134=Klávesové zkratky
10135=Klávesová zkratka pro "Zobrazit skupinu"
10136=Klávesová zkratka pro "Skrýt skupinu"
10137=Nastavit/upravit
10138=Odstranit
10139=Nastavit/upravit
10140=Odstranit
10141=Upravit ikony
10142=Nastavit heslo skupiny
10143=Odstranit heslo skupiny

[options]
1001=Nastavení
1002=Ulož poznámku jako...
1003=Nastavení stávající poznámky
1004=Ovládací Panel
1014=Vyberte ikonu pro skupinu
1019=Najít
1024=Najít podle titulku
1025=Prošlé upomínky
1033=Smajlíky
1039=Výběr souboru nápovědy
1040=Synchronizace
1042=Odkazy na ostatní poznámky
1045=Hledat podle data
1047=Klávesové zkratky
1050=Manuální místní synchronizace
1052=Kontrola pravopisu
1=OK
2=Storno
8002=Použít
8011=Změnit font
8014=Povol průhlednost
8018=Ulož vše při ukončení programu
8019=Potvrdit uložení
8023=Žádný plán
8024=Každý den v:
8025=Jednou v:
8031=Název poznámky
8034=Původní nastavení
8035=Spusť při startu Windows
8039=Ukázka data
8040=Ukázka času
8049=Formát data/času
8050=Formát času
8051=Zvukový alarm
8052=Povolit zvukový alarm
8054=Formáty data/času
8055=Klávesové zkratky
8059=Stiskněte klávesy, které chcete použít jako klávesovou zkratku
8062=Přidat
8063=Odstranit
8064=Přehrát
8066=Opakovat každých:
8069=Standardní zobrazení
8072=Potvrzení před smazáním poznámky
8073=Zobraz posuvník (všechny poznámky budou znovu načteny)
8076=Automaticky ulož každých:
8078=minut
8080=Výchozí nastavení
8081=Šířka
8082=Výška
8086=Více skinů
8087=Nastavení startu programu
8088=Ukládání/Mazání
8092=Jméno skupiny
8095=Ikona skupiny
8100=Zapnout vizuální upozornění
8101=Rozbal/sbal poznámku dvojklikem na titulek
8102=Poznámky bez skinu
8103=Hledat co:
8105=Výsledky hledání
8107=Splňuje podmínku
8108=Najít
8109=Celé slovo
8110=Barva pozadí
8111=Písmo titulku
8115=Hodnota 100% způsobí zcela průhledné okno!
8015=Průhlednost
8123=Zahrnout skryté poznámky
8124=Vyčistit historii hledání
8125=Nová verze
8126=Zkontrolovat novou verzi při startu programu
8127=Zkontrolovat nyní
8128=Nová poznámka vždy navrchu
8129=Použít náhodnou barvu pozadí
8130=Skinovatelné poznámky
8131=Poznámky bez skinu
8132=Běžný skin
8133=Vlastní skin
8135=Vzdálenost mezi poznámkami (v pixelech):
8139=Nastavení jsou dostupná pouze pro nedokované poznámky
8140=Vlastní velikost
8142=Obrátit dokovací pořadí
8143=Skrýt ovládací panel poznámky
8145=Nahradit za:
8146=Nahradit vše
8147=Nahradit
8148=Najít další
8149=Nahoru
8150=Dolů
8153=Dny
8154=Hodiny
8155=Minuty
8156=Vteřiny
8167=Vlastní barva pozadí
8168=Vlastní písmo titulku
8173=Zvolte preferovaný WWW-prohlížeč (necháte-li prázdné, použije se výchozí systémový prohlížeč).
8176=Relativní umístění poznámek
8177=Použít vlastní písma
8178=Týdně v:
8180=V:
8183=Zobraz ovládací panel po startu programu
8192=Po:
8193=Roky
8194=Měsíce
8195=Týdny
8202=Začíná od:
8205=Akce po dvojkliku na ikonu v systémové liště
8206=Najít poznámky s titulkem rovným/obsahujícím:
8208=Hlavní menu
8209=Poznámka
8211=Sledovat prošlé upomínky
8214=Nesledovat poznámku pokud je prošlá
8215=Převrátit barvu textu
8216=Datum
8217=Čas
8218=Den týdne
8219=Měsíčně (přesné datum)
8220=Měsíčně (den týdne)
8221=Řadové číslo
8222=Pokud v aktuálním měsíci není takové datum, použije se místo něj nejbližší datum.
8228=Při skrývání automaticky uložit poznámky
8229=Odstranit heslo
8230=Vytvořit heslo
8231=Skrýt ikonu ze systémové lišty
8232=Změnit heslo
8234=Nezobrazovat poznámky v seznamu otevřených oken (Alt+Tab) ( * )
8236=Ukládat poznámky jako šifrované soubory
8238=Obecná neskinovaná nastavení
8239=Provést
8240=Různé
8241=Různé
8242=Heslo
8243=Šifrování
8245=Záloha
8246=Zálohovat poznámky před uložením
8247=Hloubka zálohování (počet kopií pro každou poznámku)
8250=Když je program zamčený
8251=Přizpůsobit titulku, kdy sbaleno
8252=( * ) - Všechny poznámky budou znovu načteny
8253=Zvukové upozornění
8256=Neumísťovat poznámky do středu obrazovky
8257=Efekty
8258=Skrývat poznámky plynule
8259=Při skrytí poznámky přehrát zvuk
8263=Startu systému
8264=Startu programu
8265=Přesný čas
8267=Opakovat ve smyčce
8268=Upravit oblast
8269=Odrážky textu (v 1/20 pt) ( ** )
8271=Šířka levého a pravého okraje - pro poznámky bez skinu
8273=( ** ) - Nová hodnota bude použita pouze v nově vytvořených poznámkách
8274=Pro přidání/odebrání ikony použijte patřičné tlačítko na liště nástrojů nebo položku kontextového menu.
8117=Vzhled
8284=Změnit
8261=Pozadí
8290=Výsledky hledání (text)
8291=Výsledky hledání (nadpisy)
8294=Formát data pro pojmenování poznámek ve skupině "Diář"
8297=Nastavení skupiny "Diář"
8298=Vlastní nastavení skupiny "Diář"
8301=Přidat název dne ke jménu poznámky
8302=Přidat název dne na konec jména poznámky
8303=Celý název dne
8305=Počet "stránek" diáře zobrazených v menu "Diář"
8307=Nezobrazovat "stránky" diáře z předchozích dnů v menu "Diář"
8308=Délka textu poznámky použitá jako výchozí název nové poznámky
8310=Vzestupné řazení "stránek" v menu "Diář" (začít nejnovějšími)
8311=Štítky oddělené čárkou (např. "jedna,dvě,tři")
8313=Upravit oblast
8317=Předdefinované štítky
8319=Štítek
8322=Dostupné štítky
8323=Aktuální štítky
8327=Vyhledávače
8334=Zkontrolujte prosím řádek s dotazem na vyhledávač před jeho přidáním. Měl by vypadat asi takto "http://www.google.com/search?q
8335=Uložit do skupiny:
8337=Skrýt tlačítko "Smazat" ( * )
8338=Chybí místní soubor nápovědy. Zvolte prosím jednu z následujících možností:
8339=Pokračovat a přejít k on-line nápovědě.
8340=Stáhnout nápovědu ve formátu CHM
8341=Stáhnout nápovědu ve formátu PDF
8342=Nezobrazovat tuto zprávu příště
8345=Kriteria vyhledávání
8348=Oblast vyhledávání
8350=Synchronizace
8351=Synchronizovat poznámky při startu programu
8352=FTP server
8354=FTP složka
8356=Uživatelské jméno
8358=Heslo
8360=Port
8362=Synchronizovat nyní
8363=Tichá plná záloha
8364=Zahrnout poznámky z Koše do synchronizace
8365=Uložit poznámky před synchronizací
8366=Externí programy
8376=Změnit vzhled tlačítka "Skrýt" na tlačítko "Smazat" ( * )
8377=Délka textu poznámky zobrazená ve sloupci "Obsah" v Ovládacím panelu
8379=Text
8380=Soubor
8381=Použít následující jako výchozí název nové poznámky
8386=Dostupné hlasy
8388=Výchozí hlas
8390=Přehrát ukázku
8391=Napsat ukázkový text:
8392=Nastavení převodu textu na hlas
8394=Ponechat poznámky viditelné při stisku tlačítka Zobrazit plochu ( *** )
8395=( *** ) - Vyžaduje Windows Vista a vyšší
8396=Upozornit, když je poznámka automaticky mazána z Koše
8397=Smazat poznámku z Koše po zvolené době (dny)
8399=Dostupné poznámky
8400=Linkované poznámky
8403=Použít název počítače
8404=Použít IP adresu
8406=Název
8407=Výměna poznámek
8408=Uložit poznámku před odesláním note before sending
8411=Kontakty
8413=Poslat nyní
8414=Port
8416=Posílám poznámku
8417=Nezobrazovat upozornění když přijde nová poznámka
8418=Nepřehrávat zvuk když přijde nová poznámka
8419=Zobrazit přijatou poznámku po kliknutí na zprávu s upozorněním
8420=Zobrazit skupinu "Příchozí" po kliknutí na zprávu s upozorněním
8421=Nezobrazovat upozornění když se odesílá poznámka
8422=Skrýt poznámku po odeslání
8424=Nezobrazovat kontakty v kontextovém menu
8425=Zobrazit poznámku po přijetí
8426=Zobrazit velké ikony v liště nástrojů v Ovládacím panelu PNotes
8427=Skrýt tlačítko "Skrýt" ( * )
8430=Od:
8431=Komu:
8432=Nezobrazovat obsah poznámky v Ovládacím panelu, pokud je poznámka nebo její skupina chráněná heslem
8433=Povolit výměnu
8434=Skrýt poznámky označené jako "Hotovo"
8439=Dostupná okna
8445=Skupiny
8449=Skupiny
8453=Umístění souborů poznámek
8454=Umístění souboru indexu (notes.pnid)
8461=Synchronizovat
8462=Použít umístění souborů poznámek
8463=Název počítače
8465=Zahrnout poznámky z koše do místní synchronizace
8466=Místní synchronizace
8467=Automaticky synchronizovat s následujícími počítači při spuštění z USB disku
8471=Kontrola pravopisu
8472=Barva podtržení
8475=Není ve slovníku
8476=Návrhy
8477=Ignorovat jednou
8478=Ignorovat vždy
8479=Přidat do slovníku
8480=Změnit
8481=Změnit vše
8482=Barva písma nadpisu
8483=Barva písma
8486=Skiny
8488=Hlasitost
8489=Rychlost
8494=Výška
8498=Zastavit upozornění/oznámení po:
8500=Akce po jednoduchém kliknutí na ikonu v systémové liště

[messages]
allow_hide_tray=Pro povolení skrytí ikony v systémové liště během zamknutí programu je potřeba nastavit klávesovou zkratku pro položku menu 'Zamknout program'.
already_exists=Poznámka s tímto ID již existuje. Zvolte prosím jiný soubor.
both_pwrd=Obě hesla musí být stejná. Zkontrolujte si je prosím.
clean_bin_1=Následující poznámky budou trvale smazány z Koše:
clean_bin_2=Zvolte "Ano" pro pokračování, nebo "Ne" pro odložení smazání na později.
contact_delete=Smazat vybraný kontakt?
contact_exists=Kontakt tohoto jména již existuje
contacts_group_delete_1=Smazat vybranou skupinu kontaktů?
contacts_group_delete_2=(všechny kontakty z této skupiny budou přesunuty do skupiny (Žádná))
contacts_group_exists=Skupina kontaktů tohoto jména již existuje
continue_question=Pokračovat?
def_size=Opravdu chcete nastavit původní velikost poznámky pro
default_warning=Právě se chystáte resetovat VŠECHNA nastavení programu na výchozí hodnoty. Pokračovat?
delete_backup=Opravdu chcete smazat vybraný/é soubor/y?
delete_bin_multi=Chcete kompletně smazat vybrané položky (operace je nevratná)?
delete_bin=Chcete vyhodit poznámku do koše?
delete_caption=Mazání
delete_complete=Chcete zcela vymazat tuto poznámku?
delete_confirm_multiple=Opravdu chcete smazat vybranou položku/položky?
delete_confirm=Opravdu chcete smazat tuto poznámku?
delete_group_0=Smazání skupiny
delete_group_1=POZOR! Vybraná skupina včetně všech poznámek bude smazána.
delete_group_2=Všechny její podsložky a jejich poznámky budou smazány též.
delete_group_3=Operace nemůže být později vrácena zpět. Pokračovat?
delete_previous=Chcete smazat databázi předchozí verze?
downloading=Stahuji...
empty_bin=Vysypat koš (nelze vrátit zpět)?
external_delete=Smazat vybraný externí program ze seznamu?
external_exists=Seznam externích programů už toto jméno obsahuje
file_save_success=Soubor úspěšně uložen
first_baloon_caption=Děkujeme, že používáte PNotes!
first_baloon_message=Klikněte pravým myšítkem na ikonu v systémové liště pro zahájení práce s programem
font_sample=Příliš žluťoučký kůň úpěl ďábelské ódy
full_backup_success=Kompletní záloha úspěšně dokončena
hk_1=Klávesová zkratka
hk_2=je již použita. Vyberte prosím jinou.
hk_3=Smazat současnou klávesovou zkratku?
check_for_update=Kontroluji aktualizace
internet_unavailable=Připojení k internetu není k dispozici
invalid_date=Formát data neplatný. Musí zahrnovat den, měsíc, rok, hodinu a minutu.
invalid_image_size=Neplatná velikost obrázku. Musí být 16 x 16
invalid_old_pwrd=Nesprávné staré heslo
invalid_pwrd=Nesprávné heslo
invalid_time=Formát času neplatný. Musí zahrnovat hodinu a minutu.
local_sync_delete=Smazat vybraný cíl synchronizace?
local_sync_exists=Cíl místní synchronizace tohoto jména již existuje
matches_found=Nalezeny shody:
new_version_1=Nová verze PNotes je k dispozici
new_version_2=Klikněte 'OK' k přechodu na stránku stažení programu.
no_backup=Pro aktuální poznámku neexistují záložní kopie
no_matches=Nenalezeny žádné shody.
no_note_created=Nemohu vytvořit okno poznámky
no_note_registered=Nemohu registrovat poznámku
no_skin_file=Soubor skinu neexistuje. Program se nyní ukončí.
no_success=Program nebyl minule korektně ukončen. Chcete načíst automaticky uložené poznámky?
received_1=Název poznámky
received_2=Odesílatel
received_3=Datum/čas přijetí
received_caption=Přijata nová poznámka
replace_complete=Nahrazení hotovo.
replace_warning_1=V rámci provedení operace nahrazení musí program prohodit vyhledávací kriteria
replace_warning_2=ačkoli vaše současná vyhledávací kriteria jsou
restore_backup=Chcete obnovit data z vybraného souboru zálohy?
restore_full_warning=POZOR! Všechny existující poznámky budou odstraněny a nahrazeny poznámkami z vybrané zálohy.
same_version=Používáte poslední verzi PNotes.
save_before_send=Poznámka musí být uložena před odesláním jak příloha. Uložit nyní?
save_caption=Ukládání
save_note=Poznámka byla změněna:
save_question=Chcete to uložit?
search_complete=Hledání hotovo.
sending=Probíhá odesílání...
seng_delete=Smazat vybraný vyhledávač?
seng_exists=Seznam vyhledávačů již obsahuje toto jméno
sent_1=Poznámka
sent_2=byla úspěšně odeslána
sent_3=Příjemce:
sent_4=Datum/čas odeslání:
sent_caption=Poznámka odeslána
sound_1=Přidat zvuk
sound_2=Potvrzení
sound_3=Soubor již existuje ve vašem adresáři 'sound'. Přesto vložit?
sound_4=Zvuk nenalezen. Nastaven původní.
sound_5=Smazat vybraný zvuk?
sync_success=Synchronizace úspěšně dokončena
synchronizing=Probíhá synchronizace...
too_many_files=Na poznámku můžete přetáhnout pouze jeden soubor.
warning_trans_scroll=Povolení jak průhlednosti, tak posuvníků může způsobit zasekávání systémů starších než Windows Vista.
no_suggestion=Žádné návrhy
add_to_dict=Přidat do slovníku
spell_check_finished=Kontrola pravopisu je hotova

[captions]
add_external=Vyberte spustitelný soubor
add_icon=Přidat ikonu
backup_caption=Záloha
browser=Vybrat preferovaný WWW-prohlížeč
color=Vyberte barvu
create_pwrd=Nastavení hesla
customize_icons=Upravit ikony
date_formats=Možné formáty datumu
diary=Diář
edit_contact=Upravit kontakt
edit_contacts_group=Upravit skupinu kontaktů
edit_sync_target=Upravit cíl místní synchronizace
enter_pwrd=Vložit heslo
external_modify=Upravit externí program
external_new=Nový externí program
favorites=Oblíbené
font=Vyberte font
group_default=Obecné
group_edit=Upravit skupinu
group_main=Všechny poznámky
group_new=Nová skupina
group=skupina
hide_group=Skrýt skupinu
change_pwrd=Změna hesla
choose_folder=Vyberte složku
import=Importuj poznámky z předchozí verze
incoming=Příchozí
insert_picture=Vložit obrázek
load=Načíst poznámku
loading_error=Chyba načítání
never=Nikdy
new_contact=Nový kontakt
new_contacts_group=Nová skupina kontaktů
new_note=Bez názvu
new_sync_target=Nový cíl místní synchronizace
no_cont_group=(Žádná)
note=poznámka
open_full_backup=Obnovit z kompletní zálohy
quick_search=Rychlé hledání
recycle_bin=Koš
rename=Přejmenovat poznámku
restore_caption=Obnovit poznámku
restore_filter=Zálohovat kopie poznámek
save_full_backup=Vytvořit kompletní zálohu
save_text_file=Uložit jako textový soubor
search_results=Výsledky hledání
seng_modify=Upravit vyhledávač
seng_new=Nový vyhledávač
show_group=Ukázat skupinu
sound=Vyberte zvuk
time_formats=Možné formáty času
total_decryption=Probíhá dešifrování všech poznámek. Čekejte prosím.
total_ecryption=Probíhá šifrování všech poznámek. Čekejte prosím.
windows=Připíchnout poznámku k oknu
no_single_action=(Žádná akce)

[tabs]
0=Skin
1=Font
2=Plán

[tabs_options]
0=Vzhled
1=Plán
2=Různé

[columns]
0=Název poznámky
1=Skupina
2=Naposled uloženo
3=Typ plánu
4=Název
5=Původní poznámka
6=Čas uložení
7=Štítky
8=Priorita
9=Hotovo
10=Chráněno
11=Oblíbené
12=Obsah
13=Smazán
14=Odesláno/Přijato
15=Odesláno komu
16=Odesláno
17=Přijato od
18=Přijato
19=Vytvořeno
20=Chráněno heslem
21=Připíchnutý

[commands]
5000=Typ písma
5001=Velikost písma
5002=Barva písma
5003=Tučné
5004=Kurzíva
5005=Podtržené
5006=Přeškrtnuté
5007=Zvýraznění
5008=Zarovnat vlevo
5009=Zarovnat na střed
5010=Zarovnat vpravo
5011=Odrážky
5100=Automatická
5101=Bez výplně

[status]
dd_impossible=(táhni-pusť není možné)
group=Skupina:
group_notes=Poznámek ve skupině:
total=Celkem poznámek:

[preview]
caption=Titulek
part1=Dvojklikněte na tělo poznámky pro změnu barvy pozadí.
part2=Dvojklikněte na titulek poznámky pro změnu jeho fontu.

[date_format_chars]
d=Den měsíce jako číslo bez nuly před jednočíselnými dny.
dd=Den měsíce jako číslo s nulou před jednočíselnými dny.
ddd=Den týdne jako třípísmenná zkratka.
dddd=Den týdne celým jménem.
M=Měsíc jako číslo bez nuly před jednočíselnými měsíci.
MM=Měsíc jako číslo s nulou před jednočíselnými měsíci.
MMM=Měsíc jako třípísmenná zkratka.
MMMM=Měsíc celým jménem.
y=Rok jako poslední 2 čísla, bez nuly před čísly nižšími než 10.
yy=Rok jako poslední 2 čísla, s nulou před čísly nižšími než 10.
yyyy=Rok plným zápisem jako 4 čísla.

[time_format_chars_h12]
h=Hodiny bez nuly před jednočíselnými údaji; 12-hodinový systém.
hh=Hodiny s nulou před jednočíselnými údaji; 12-hodinový systém.

[time_format_chars_h24]
H=Hodiny bez nuly před jednočíselnými údaji; 24-hodinový systém.
HH=Hodiny s nulou před jednočíselnými údaji; 12-hodinový systém.

[time_format_chars]
m=Minuty bez nuly před jednočíselnými údaji.
mm=Minuty s nulou před jednočíselnými údaji.
s=Sekundy bez nuly před jednočíselnými údaji.
ss=Sekundy s nulou před jednočíselnými údaji.
t=Jednoznakový časový řetězec, jako A nebo P.
tt=Víceznakový časový řetězec, jako AM nebo PM.

[left_panel]
202=Vzhled
203=Skiny
204=Plán
205=Dokování
206=Chování
207=Různé
208=Ochrana
209=Diář
210=Síť

[search_columns]
0=Poznámka
1=Řádek
2=Sloupec

[weekdays]
0=Po
1=Út
2=St
3=Čt
4=Pá
5=So
6=Ne

[titles_columns]
0=Titulek

[ordinals]
0=První
1=Druhý
2=Třetí
3=Čtvrtý
4=Poslední

[weekdays_full]
0=Pondělí
1=Úterý
2=Středa
3=Čtvrtek
4=Pátek
5=Sobota
6=Neděle

[login_captions]
conf_pwrd=Potvrdit heslo
enter_pwrd=Zadejte heslo
new_pwrd=Nové heslo
old_pwrd=Staré heslo

[engines_columns]
0=Název
1=Řádek dotazu

[ext_progs_columns]
0=Název
1=Program
2=Parametry příkazové řádky

[contacts_columns]
0=Název
1=Název počítače
2=IP adresa

[local_sync_columns]
0=Název počítače
1=Umístění souborů poznámek
2=Umístění souboru indexu

[windows_columns]
0=Text okna
1=Třída okna

[search_criteria]
0=Odpovídá celému hledanému řetězci
1=Odpovídá všem slovům v hledaném řetězci
2=Odpovídá alespoň jednomu slovu v hledaném řetězci

[search_scope]
0=Hledat v textu
1=Hledat v nadpisech
2=Hledat v textu a nadpisech

[search_match]
0=pouze text
1=pouze nadpis
2=text i nadpis

[def_naming]
0=První znaky poznámky
1=Aktuální datum/čas
2=Aktuální datum/čas a první znaky poznámky

[search_dates_fields]
0=Datum vytvoření
1=Datum uložení
2=Datum odeslání
3=Datum přijetí
4=Datum smazání

[zastavit_smyčku]
0=Nikdy
5=5 s
10=10 s
15=15 s
30=30 s
45=45 s
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min

[about]
dialog=O programu
license=Tento program je distribuován v rámci podmínek GNU General Public License verze 2 nebo novější
show_license=Zobrazit licenci
thanks_1=Zvláštní díky za významné připomínky, nápady a návrhy a nesobecké testování patří těmto lidem:
thanks_2=Díky všem na světě, kteří testují, překládají nebo prostě jen používají tento program.
png_lib=Dekódování PNG obrázků - PNGlib, volná knihovna dekódování PNG od Thomase Bleekera.
hunspell=Kontrola pravopisu - knihovna Hunspell od Hunspell.

[program]
name=PNotes - váš virtuální poznámkový organizér